[
    {
        "title": "Merendinha do Arco Bandeira",
        "description": [
            "Foi um galego que abriu o restaurante, em frente ao célebre animatógrafo do Rossio, numa altura em que ainda havia carroças  a passar, em 1944. Há 14 anos que está nas mãos de David Castro, mas os bons pratos  e petiscos desta casa são obra da mulher, Fátima. O ambiente de tasca está lá todo, desde o balcão de alumínio aos garrafões pendurados na parede – só já não tem pata de presunto suspensa porque a ASAE não deixa. Serve refeições completas a toda a hora mas também umas moelas “cinco estrelas” ou pataniscas ao balcão",
            "Crítica ",
            "Na parede há três quadros que me chamam a atenção. O primeiro, de frente para quem entra, anuncia o lema da casa, “higiene, honestidade e rapidez”. O segundo, à esquerda da porta, é a “Rapariga com brinco de pérola”, de Vermeer. O terceiro, mais à esquerda ainda, mostra o pequeno Jaime quando tinha uns 7 anos, a cuidar das vacas no lugar de Lamamã, numa imagem que anuncia as Festas da Vila de Paredes de Coura de 2007. Acredito que todos eles, literalmente ou não, dizem alguma coisa sobre a Merendinha. Explico. O primeiro declara três princípios que não se devem dar por garantidos em mesas de almoço e que, tanto quanto a minha experiência permite afiançar, são escrupulosamente cumpridos na casa. O segundo, que suponho não seja o original, evoca, por sugestão erudita e mais ou menos pedante deste vosso amigo, a pintura de género holandesa do século XVIII, sempre sóbria e comprometida com a descrição de cenas da vida diária, de gente dedicada aos seus ofícios e afazeres, e isso de algum modo casa na perfeição com a cozinha empenhadamente simples desta casa, o sabor das moelas e o tinto em jarrinho de loiça. O terceiro denuncia a geografia dos donos e de muito do que aqui se come, tudo vindo lá da ponta do Minho. Mas diz também sobre mim, o meu gosto por minudências e miudezas, e delicia-me saber mais sobre aquele quadro do que os donos, que não fazem ideia de quem seja o guardador de vacas, o Jaiminho que hoje será homem dos seus 18 anos. ",
            "A casa foi fundada em 1944 por um galego, há 14 que está nas mãos de David Castro – à frente do balcão – e da mulher Fátima – abençoadamente à frente da cozinha –, e a minha primeira experiência datará dessa altura. Aconselho a quinta-feira, dia mundial do cozido, que a Merendinha serve em doses milagrosas de 7,5€. Das carnes às couves, quase tudo neste Portuguese stew que o empregado se esforça por explicar aos turistas é de uma qualidade fora deste preçário. Não fosse a farinheira banal e o arroz que lamentei não ter cozido na água das carnes e acho que me tinha comovido seriamente. À sexta, dia mundial do bacalhau com grão, estive perto de sentir o mesmo (9,5 €). Em todos os outros dias, o tempero das pataniscas com arroz de feijão (7€), altas e fofas, evangelizaram este vosso amigo, militante das finas e estaladiças. E as iscas de vitela (também há de porco), fritas (também podiam ser grelhadas), com batata cozida a sério (podiam ser fritas, mas não era a mesma coisa), já por duas vezes me deixaram no mesmo estado por 7,5€: a suspirar e de olhos postos no quadro holandês onde imagino sempre a Scarlett Johansson.",
            "*As críticas da Time Out dizem respeito a uma ou mais visitas feitas pelos críticos da revista, de forma anónima, à data de publicação em papel. Não nos responsabilizamos nem actualizamos informações relativas a alterações de chef, carta ou espaço. Foi assim que aconteceu."
        ],
        "image": [
            "https://media.timeout.com/images/104695107/630/472/image.jpg",
            "https://media.timeout.com/images/104695102/630/472/image.jpg",
            "https://media.timeout.com/images/104695106/630/472/image.jpg",
            "https://media.timeout.com/images/104695107/630/472/image.jpg",
            "https://media.timeout.com/images/104695102/630/472/image.jpg"
        ],
        "location": [
            "Baixa Pombalina"
        ],
        "coordinates": {
            "lat": 38.71286,
            "lng": -9.138907
        },
        "link": "https://www.timeout.pt/lisboa/pt/restaurantes/merendinha-do-arco-bandeira",
        "website": "https://www.facebook.com/Merendinha-do-Arco-363697533735831",
        "phone": "213425135",
        "address": "Seg-Sex 12.00-20.00, Sáb 12.00-15.00"
    },
    {
        "title": "O Cardoso da Estrela de Ouro",
        "description": [
            "Fernando Cardoso guarda religiosamente todas as referências ao seu pequeno restaurante na Graça numa biblioteca. A última foi no livro Lisboeta, do chef Nuno Mendes. Aparece lá o retrato da casa e do dono e “diz em inglês que os meus rissóis e croquetes são os melhores do mundo”, orgulha-se o Sr. Cardoso. Outros dos orgulhos da casa são os desenhos que Norberto Lobo faz há uns dez anos para aquieobairroemqueestá–na porta do estabelecimento está uma lista de pontos turísticos que tem de visitar depois da refeição, para desmoer.",
            "Imperdível: Cabrito ao sábado, bacalhau à minhota à quarta-feira e sábado, pastéis de bacalhau com arroz de feijão à terça-feira.",
            "Obrigatório dizer olá: Ao Sr. Fernando Cardoso."
        ],
        "image": [
            "https://media.timeout.com/images/104695134/630/472/image.jpg",
            "https://media.timeout.com/images/103701653/630/472/image.jpg",
            "https://media.timeout.com/images/104695129/630/472/image.jpg",
            "https://media.timeout.com/images/104695134/630/472/image.jpg",
            "https://media.timeout.com/images/103701653/630/472/image.jpg"
        ],
        "location": [
            "São Vicente"
        ],
        "coordinates": {
            "lat": 38.721071,
            "lng": -9.130134
        },
        "link": "https://www.timeout.pt/lisboa/pt/restaurantes/o-cardoso-da-estrela",
        "website": "https://www.facebook.com/CardosoDaGraca",
        "phone": "218865230",
        "address": "Seg-Sex 12.00-15.30/18.30-21.30, Sáb 12.00-15.30"
    },
    {
        "title": "Tasca do Gordo",
        "description": [
            "Só tem um letreiro por cima da porta, discreto, e é preciso ter cuidado com o degrau à entrada. Esta casa joga no team do vermelho e branco, comprovam os cachecóis e até os azulejos das mesmas cores das paredes (mas há fairplay em dias de jogo ou não, que há cachecóis de outros clubes). O expoente máximo é o terraço das traseiras, com direito a umas quantas árvores e espaço para as corridas dos miúdos. Não tem muitos pratos na carta, mas tem o que interessa: pratos do dia e especialidades, como a dobrada com feijão branco ou o naco à Gordo.",
            "Imperdível: A dobrada, naco de vaca à Gordo, espetada de vaca.",
            "Obrigatório dizer olá: À D. Carla Brigante."
        ],
        "image": [
            "https://media.timeout.com/images/104695147/630/472/image.jpg",
            "https://media.timeout.com/images/104695143/630/472/image.jpg",
            "https://media.timeout.com/images/104695144/630/472/image.jpg",
            "https://media.timeout.com/images/104695147/630/472/image.jpg",
            "https://media.timeout.com/images/104695143/630/472/image.jpg"
        ],
        "location": [
            "Belém"
        ],
        "coordinates": {
            "lat": 38.695068,
            "lng": -9.220758
        },
        "link": "https://www.timeout.pt/lisboa/pt/restaurantes/tasca-do-gordo",
        "website": "https://www.facebook.com/tascadogordo",
        "phone": "213012184",
        "address": "Seg-Sáb 12.00-15.00, Sex-Sáb 20.00-00.00"
    },
    {
        "title": "Tendinha",
        "description": [
            "“Isto aqui é como se fôssemos uma família”, diz Alfredo Gramaça, que trabalha na tasca do Rossio há 20 anos. A fisionomia do espaço é a mesma “há uns 100 anos”, mas a localização turística fez com que as opções crescessem – além das sandes de panado e das bifanas grelhadas no pão, há agora também sandes de bacalhau – assim como os episódios caricatos, como um turista a pedir para aquecer um queijo fresco. Há rissóis  de leitão, de camarão, pastéis de bacalhau e croquetes para comer com um copinho de vinho ou de ginja.",
            "Crítica ",
            "Cresci fora de Lisboa e o meu mapa mental da cidade testemunha isso. Para um gaiato da margem sul, o Terreiro do Paço será sempre a porta da frente  do resto do mundo e se tiver de indicar o centro da capital aponto para a Baixa. Resumindo, sou um pombalino. Isso está também marcado na minha geografia afectiva dos apetites, uma espécie de carta onde se inscrevem as coordenadas de tudo aquilo que, consoante o lugar, me dá na gana comer se acaso estou esganado. Pois bem, se a fome aperta no centro, é provável que acabe na Tendinha.",
            "Serve este longo intróito para justificar a forma pouco crítica como salivo cada vez que me especo diante deste balcão de inox. Hoje, como quando aqui chegava pela mão da minha mãe depois de uma ida ao oftalmologista, sinto a indecisão voraz de quem quer tudo da vitrine. Mas vou tentar racionalizar.",
            "Comecemos pela sopa, que só me conquistou com a idade. Na Tendinha, há sopa todos os dias. De quê? De legumes, raio de pergunta. Um dia com feijão, noutro  com grão, sempre com couve portuguesa, cotovelos de massa a entulhar e um apuro comovente no tempero (1,40€). É, para mim, um exemplar da sopa. Já provei muitas mais interessantes, mais ricas, mais inteligentes. Mas se acaso me perguntam se quero sopa, é esta que imagino. O meu menu-tipo segue com uma de duas hipóteses: ora a bifana, sempre fina, enxuta de outra gordura que não a da própria carne e a extravasar muito os limites do pão (2,50€); ora o filete de bacalhau, também no pão, também enxuto, o polme fino e um tempero sempre seguro de louro (2,40€). O filete é, aliás, o exemplar perfeito de um dos grandes méritos deste balcão cheio de coisas feitas a alta temperatura que arrefecem na perfeição: os fritos não exigem Omeprazol antes nem Kompensan depois. Os panados de porco – fininhos, claro – são de um tempero certeiro onde encontro sempre cravinho (2,40€); a omelete pré-feita, com aroma de salsa, também é para enfiar no pão (2,40€).",
            "Mas lá está, aqui vou a todas: ovos cozidos, torresmos prensados, postas de bacalhau frito, rissóis de leitão e pastéis de bacalhau. O tinto é daquele que antigamente dava má-fama ao vinho mas que hoje não engana nem deixa ficar mal. E o pão, vá, tem dias, nem todos bons. Já lá apanhei bolas de mistura a preceito, já me zanguei com farináceos que dão má fama ao papo-seco. Tudo isto servido por gente com cara de poucos amigos, mas que suspeito que tenha muitos. Eu, por exemplo, já me vou sentido um deles.",
            "*As críticas da Time Out dizem respeito a uma ou mais visitas feitas pelos críticos da revista, de forma anónima, à data de publicação em papel. Não nos responsabilizamos nem actualizamos informações relativas a alterações de chef, carta ou espaço. Foi assim que aconteceu."
        ],
        "image": [
            "https://media.timeout.com/images/104695152/630/472/image.jpg",
            "https://media.timeout.com/images/104695151/630/472/image.jpg",
            "https://media.timeout.com/images/104695152/630/472/image.jpg",
            "https://media.timeout.com/images/104695151/630/472/image.jpg"
        ],
        "location": [
            "Baixa Pombalina"
        ],
        "coordinates": {
            "lat": 38.712925,
            "lng": -9.138935
        },
        "link": "https://www.timeout.pt/lisboa/pt/restaurantes/tendinha",
        "website": null,
        "phone": "213468156",
        "address": "Seg-Sex 07.00-21.00, Sáb 07.00-19.30"
    },
    {
        "title": "Jorge d'Amália",
        "description": [
            "Não há propriamente um menu nem grandes invenções, apenas alguns pratos muito elogiados no bairro e arredores, caso do bitoque, servido numa travessa de inox com molho bem temperado e ovo. O pica- -pau, a alheira ou as moelas guisadas com batatas fritas, sempre caseiras, são outros dos mais pedidos, conta Maria José, mulher de Jorge, que vai dividindo a cozinha com Amália, mãe de Jorge. E aqui também se cumpre a quota clubística das tascas: aqui é tudo do Belenenses.",
            "Imperdível: O bitoque. Sempre o bitoque.",
            "Obrigatório dizer olá: À D. Maria José."
        ],
        "image": [
            "https://media.timeout.com/images/104695161/630/472/image.jpg",
            "https://media.timeout.com/images/104695160/630/472/image.jpg",
            "https://media.timeout.com/images/104695161/630/472/image.jpg",
            "https://media.timeout.com/images/104695160/630/472/image.jpg"
        ],
        "location": [
            "Ajuda"
        ],
        "coordinates": {
            "lat": 38.704219,
            "lng": -9.201971
        },
        "link": "https://www.timeout.pt/lisboa/pt/restaurantes/jorge-damalia",
        "website": null,
        "phone": "216002719",
        "address": "Dom-Sex 08.00-22.00"
    },
    {
        "title": "Rui do Barrote",
        "description": [
            "O Sr. Rui do Barrote teve de sair do Poço do Bispo, onde geria o restaurante bem conhecido pela picanha e outros grelhados no ponto. Há quatro meses mudou-se para a Penha de França. “O senhorio não nos renovou o contrato. Mas só mudou o espaço físico, o resto continua igual”, afiança. Além dos grelhados há bons pratos do dia, cozido à portuguesa à quinta e volta e meia uma mão de vaca que vale a pena. Se tiver com desejos, ligue a perguntar por ela.",
            "Imperdível: A picanha.",
            "Obrigatório dizer olá: Ao Sr. Rui Silva."
        ],
        "image": [
            "https://media.timeout.com/images/104695171/630/472/image.jpg",
            "https://media.timeout.com/images/103686535/630/472/image.jpg",
            "https://media.timeout.com/images/103720857/630/472/image.jpg",
            "https://media.timeout.com/images/104695168/630/472/image.jpg",
            "https://media.timeout.com/images/104695171/630/472/image.jpg",
            "https://media.timeout.com/images/103686535/630/472/image.jpg"
        ],
        "location": [
            "Beato"
        ],
        "coordinates": {
            "lat": 38.72634,
            "lng": -9.124144
        },
        "link": "https://www.timeout.pt/lisboa/pt/restaurantes/rui-do-barrote",
        "website": null,
        "phone": "218689300",
        "address": "Seg-Sáb 09.00-22.00"
    },
    {
        "title": "Cantinho do Bem Estar",
        "description": [
            "Na parede há um artigo do The New York Times a recomendar a visita e até Oprah já visitou esta casa, garante o dono, orgulhoso. É uma tasca típica, mas o nome pedia mais conforto, então Tiago Parente, alentejano de Monforte, tratou de arranjar umas almofadas arranjadinhas, a condizer com os azulejos azuis da casa, e uns grandes e fotogénicos girassóis para pôr no balcão. “Eu só quero que as pessoas se sintam bem aqui”, diz o cozinheiro que serve boa comida alentejana em doses generosas.",
            "Imperdível: Migas à alentejana, vitela com molho de coentros, entrecosto de porco preto assado no forno.",
            "Obrigatório dizer olá: A Tiago Parente."
        ],
        "image": [
            "https://media.timeout.com/images/104695192/630/472/image.jpg",
            "https://media.timeout.com/images/104695189/630/472/image.jpg",
            "https://media.timeout.com/images/104695192/630/472/image.jpg",
            "https://media.timeout.com/images/104695189/630/472/image.jpg"
        ],
        "location": [
            "Bairro Alto"
        ],
        "coordinates": {
            "lat": 38.711449,
            "lng": -9.143707
        },
        "link": "https://www.timeout.pt/lisboa/pt/restaurantes/cantinho-do-bem-estar",
        "website": null,
        "phone": "213464265",
        "address": "Ter-Dom 12.00-15.00/ 19.00-23.00"
    },
    {
        "title": "Sé da Guarda",
        "description": [
            "Crítica",
            "O Sé da Guarda é um desses restaurantes que eram  tascas e passaram a snack bar às mãos dos agentes comerciais das marcas de bebidas. Parece uma arrecadação para onde atiraram todo o merchandising da Super Bock dos últimos 20 anos, de posters a relógios luminosos. Acresce que, nas paredes, o que não foi poluído com brindes já estava poluído com azulejaria diversa, ora de temática religiosa e campestre ora de cariz contemporâneo (painéis que parecem sobras do WC do recuado de uma moradia).",
            "Uma desgraça. Sem nenhuma importância.",
            "Só um profissional da contemplação e da escrita é que se lembra de registar isto. Perante o melhor peixe frito da Grande Lisboa, acompanhado pelo melhor arroz de grelos da Grande Lisboa, ninguém olha para a decoração. Sei de pessoas que saem de lá a dizer que estiveram no paraíso. Ficam cegas, ficam saciadas, ficam felizes.",
            "A culpa é da comida, claro. No meu caso, em particular, a culpa foi do cachucho. Foi pelo cachucho que entrei no altar da Sé.",
            "O cachucho é um peixe injustamente desprezado pela restauração e pela cozinha doméstica. Na praça, custa meio dúzia de euros por quilo, e é certo que não andou a comer farinhas de aquacultura. No Sé da Guarda fritam-nos com um polme fino e sequíssimo, crocantes por fora, húmidos por dentro, sem óleo queimado (raridade), os lombos inteiros e brancos.",
            "Ando quilómetros por causa do cachucho, mas vou lá também por outras coisas.",
            "Pela fritadeira passam ainda petingas, carapauzinhos, pescadinhas de rabo na boca, raia, choco, tudo fresco e passível de escrutinação em vitrina. Nos dias maus, acompanha-se com arroz de tomate ou feijão frade com cebola e salsa, nos dias bons trazem arroz de feijão ou arroz de grelos feitos no momento, malandrinho, o carolino no ponto.",
            "O truque é dar uma olhada na página do Facebook, actualizada pelas 10h30 com os pratos do dia, e ir muito cedo (abre às seis da manhã, não exagere) que a casa enche e nem o mercado de Algés, mesmo ao lado, desvia a clientela fiel, tratada pelo nome ou por “amor”, “fofinha” e “minha querida”.",
            "No dia em que escrevi isto a lista tinha duas dezenas de entradas, entre elas pezinhos de leitão de coentrada com batata frita (palitos dourados e hirtos), iscas, frango de cabidela, cabeça de garoupa – fora os peixes para grelhar, de salmonetes a chocos pequenos, passando por carapaus, ovas e peixe espada preto.",
            "Depois das cinco da tarde, abre o período dos petiscos e entram em cena as caracoletas assadas, os caracóis, bacalhau assado, morcela assada, pica-pau, camarões ao alhinho, amêijoas  e cadelinhas.",
            "A responsável máxima  por tudo isto é a Dona Rosa, proprietária e cozinheira, sempre com um olho no tacho e outro no serviço. Muitos clientes acorrem à porta da cozinhaparaacumprimentar sendo logo escorraçados pela filha, empregada na sala, uma galhofeira de voz quase tão penetrante quanto a sua simpatia.",
            "É raro escapar-lhe um pedido ou uma cortesia,  as azeitonas com orégãos aparecem na mesa quando  têm de aparecer, desaparecem quando têm de desaparecer, a loiça vai e vem com uma fluidez impressionante, e isto num sítio aparentemente caótico e sem logística nem protocolo, feito de muita experiência e amor.",
            "No balcão está o pai, Zé Maria Esteves, figura que completa  o núcleo familiar, todo ele migrado de Valença do Minho. Do Minho?? E a Sé? E a Guarda? “Os antigos donos é que eram da Guarda. Nós viemos para cá há uns 35 anos mas deixámos ficar o nome”, explica a filha.",
            "Isto é bonito.E é barato.E é bom.",
            "*As críticas da Time Out dizem respeito a uma ou mais visitas feitas pelos críticos da revista, de forma anónima, à data de publicação em papel. Não nos responsabilizamos nem actualizamos informações relativas a alterações de chef, carta ou espaço. Foi assim que aconteceu."
        ],
        "image": [
            "https://media.timeout.com/images/103937289/630/472/image.jpg",
            "https://media.timeout.com/images/103937288/630/472/image.jpg",
            "https://media.timeout.com/images/103937289/630/472/image.jpg",
            "https://media.timeout.com/images/103937288/630/472/image.jpg"
        ],
        "location": [
            "Oeiras"
        ],
        "coordinates": {
            "lat": 38.701559,
            "lng": -9.228662
        },
        "link": "https://www.timeout.pt/lisboa/pt/restaurantes/se-da-guarda",
        "website": "https://www.facebook.com/S%C3%A9-Da-Guarda-267353196779565",
        "phone": "214115923",
        "address": "Seg-Sáb 06.00-22.00"
    },
    {
        "title": "Zé dos Cornos",
        "description": [
            "O piano é o rei da grelha do Zé dos Cornos, restaurante de mesas corridas e bancos de pau. E é para comer sem preconceitos e sem medo de se agarrar ao osso com as mãos, com umas garfadas pelo meio no saboroso arroz de feijão e na salada de tomate fresco e saboroso. Se o orçamento for mais curto, nem olhe para os pratos de queijo e presunto e atire-se directamente às doses. Quanto aos cornos do nome é olhar em frente quando se entra: estão pendurados ao alto, grandes e retorcidos.",
            "Imperdível: O entrecosto, o bacalhau assado e a feijoada à sexta-feira.",
            "Obrigatório dizer olá: Ao Sr. João Ferreira."
        ],
        "image": [
            "https://media.timeout.com/images/103571687/630/472/image.jpg",
            "https://media.timeout.com/images/103483241/630/472/image.jpg",
            "https://media.timeout.com/images/103571687/630/472/image.jpg",
            "https://media.timeout.com/images/103483241/630/472/image.jpg"
        ],
        "location": [
            "Castelo de São Jorge"
        ],
        "coordinates": {
            "lat": 38.714113,
            "lng": -9.136157
        },
        "link": "https://www.timeout.pt/lisboa/pt/restaurantes/ze-dos-cornos",
        "website": "https://www.facebook.com/ZeCornos",
        "phone": "218869641",
        "address": "Seg-Qua 11.30-16.00/19.00-22.00"
    },
    {
        "title": "Adega do Tagarro",
        "description": [
            "O Sr. António passou o negócio às filhas, Paula e Judite, que modernizaram esta tasca do Bairro Alto, sem lhe tirarem a essência. Mantiveram a antiga caixa registadora, assim como os azulejos pintados à mão na parede, mas aumentaram a casa, até para dar vazão aos jantares de grupo. Continuam a servir bom peixe frito, como os jaquinzinhos, iscas de cebolada e pataniscas, estas últimas receita premiada da mãe, a D. Amália. Na parede há garantia de “boa pinga”, num quadro pintado por um antigo cliente."
        ],
        "image": [
            "https://media.timeout.com/images/104695237/630/472/image.jpg",
            "https://media.timeout.com/images/104695236/630/472/image.jpg",
            "https://media.timeout.com/images/104695237/630/472/image.jpg",
            "https://media.timeout.com/images/104695236/630/472/image.jpg"
        ],
        "location": [
            "Bairro Alto"
        ],
        "coordinates": {
            "lat": 38.711301,
            "lng": -9.145978
        },
        "link": "https://www.timeout.pt/lisboa/pt/restaurantes/adega-do-tagarro",
        "website": null,
        "phone": "213464620",
        "address": "Seg-Sáb 12.00-16.00/19.00-00.00"
    },
    {
        "title": "As Bifanas do Afonso",
        "description": [
            "Ao controlo da enorme frigideira cheia de boa molhanga e bifanas já não está o Sr. Afonso. Agora quem trata do assunto é José Rodrigues, mas a receita não tem segredo: é tudo “amor, carinho, vinho branco e um bocadinho de banha”, igualzinha à receita do Afonso. Assume-se como uma casa para lisboetas e por isso tem preços honestos, sem a inflação turística. Se quiser ir além da bifana – e olhe que vale sempre a pena – há ainda couratos e torresmos, tudo para comer ao balcão, com uma imperial, e seguir caminho.",
            "Imperdível: A bifana no pão.",
            "Obrigatório dizer olá: Ao capitão da frigideira, José Rodrigues."
        ],
        "image": [
            "https://media.timeout.com/images/104695260/630/472/image.jpg",
            "https://media.timeout.com/images/104695259/630/472/image.jpg",
            "https://media.timeout.com/images/104695260/630/472/image.jpg",
            "https://media.timeout.com/images/104695259/630/472/image.jpg"
        ],
        "location": [
            "Castelo de São Jorge"
        ],
        "coordinates": {
            "lat": 38.711552,
            "lng": -9.135658
        },
        "link": "https://www.timeout.pt/lisboa/pt/restaurantes/as-bifanas-do-afonso",
        "website": null,
        "phone": "218884365",
        "address": "Seg-Sex 07.30-21.00, Sáb 07.00-13.00"
    },
    {
        "title": "Maçã Verde",
        "description": [
            "Chegou a chamar-se Green Apple e era um género de snack bar que servia hambúrgueres. Depois da Expo-98, Zé Carlos, proprietário da casa desde esse tempo, traduziu o nome para bom português e começou a dedicar-se à comida tradicional portuguesa, deixando uns autocolantes de maçãs a decorar o balcão de alumínio. Há bons secretos e lagartos, e de Tábua, de onde vem Zé Carlos e a D. Laura, na cozinha há 14 anos, veio a chanfana, servida entre segunda e quarta, de quinze em quinze dias.",
            "Imperdível: A lagarada de polvo e a de bacalhau e os secretos de porco preto.",
            "Obrigatório dizer olá: Ao Sr. Zé Carlos Alves."
        ],
        "image": [
            "https://media.timeout.com/images/104695273/630/472/image.jpg",
            "https://media.timeout.com/images/104695265/630/472/image.jpg",
            "https://media.timeout.com/images/104695269/630/472/image.jpg",
            "https://media.timeout.com/images/104695273/630/472/image.jpg",
            "https://media.timeout.com/images/104695265/630/472/image.jpg"
        ],
        "location": [
            "São Vicente"
        ],
        "coordinates": {
            "lat": 38.714239,
            "lng": -9.123069
        },
        "link": "https://www.timeout.pt/lisboa/pt/restaurantes/maca-verde",
        "website": null,
        "phone": "218868780",
        "address": "Seg-Sex 12.00-16.00/19.00-00.00"
    },
    {
        "title": "Zé Pinto",
        "description": [
            "O cozido à portuguesa da sexta-feira tem a mão do Sr. António, que aconselha desde já a que, nos outros dias (que o cozido é sagrado), peça o entrecosto acompanhado por arroz de feijão (servido e pago à parte, mas compensa). Nas paredes deste restaurante de Joaquim Gomes, juntam-se plantéis de muitas épocas do SLB, retratos do Eusébio e uma ou outra camisola da equipa, portanto se for dia de jogo, junte-se ao plantel do serviço e cozinha para gritar golo entre garfadas que não vai ser criticado.",
            "Imperdível: Entrecosto todos os dias, pataniscas com arroz de feijão à sexta-feira, pernil no fono às quartas, quintas e sábados.",
            "Obrigatório dizer olá: Ao Sr. Joaquim Gomes."
        ],
        "image": [
            "https://media.timeout.com/images/104695292/630/472/image.jpg",
            "https://media.timeout.com/images/104695291/630/472/image.jpg",
            "https://media.timeout.com/images/104695292/630/472/image.jpg",
            "https://media.timeout.com/images/104695291/630/472/image.jpg"
        ],
        "location": [
            "Benfica/Monsanto"
        ],
        "coordinates": {
            "lat": 38.742978,
            "lng": -9.199241
        },
        "link": "https://www.timeout.pt/lisboa/pt/restaurantes/ze-pinto",
        "website": null,
        "phone": "217787783",
        "address": "Seg-Sáb 08.30-15.30/19.00-00.00"
    },
    {
        "title": "Zé do Cozido",
        "description": [
            "Já teve uma fase em que era uma tasca só para almoços, mas depois de os pais de Marco Costa, cozinheiro chef deste Zé do Cozido, comprarem o restaurante, foram aperfeiçoando uma coisa aqui e ali e agora serve também jantares e há um bocadinho mais de cuidado com a apresentação. A especialidade continua a mesma e obrigatória: o cozido à portuguesa. Das Beiras, de onde vem esta família, vem também a morcela da entrada e o rancho.",
            "Imperdível: O cozido à portuguesa à quinta-feira e ao primeiro e terceiro domingo de cada mês.",
            "Obrigatório dizer olá: A Marco Costa."
        ],
        "image": [
            "https://media.timeout.com/images/104695301/630/472/image.jpg",
            "https://media.timeout.com/images/104695300/630/472/image.jpg",
            "https://media.timeout.com/images/104695301/630/472/image.jpg",
            "https://media.timeout.com/images/104695300/630/472/image.jpg"
        ],
        "location": [
            "Areeiro/Alameda"
        ],
        "coordinates": {
            "lat": 38.738391,
            "lng": -9.128923
        },
        "link": "https://www.timeout.pt/lisboa/pt/restaurantes/ze-do-cozido",
        "website": "http://www.zedocozido.pt/",
        "phone": "218496048",
        "address": "Dom-Sex 12.00-15.00/19.00-22.00"
    },
    {
        "title": "Adega do Solar Minhoto",
        "description": [
            "Da cozinha desta casa virada para o quartel de bombeiros de Alvalade estão sempre a sair pratos com boa comida do Minho, dos rojões e do bacalhau à minhota à lampreia, por encomenda quando é tempo dela. Na cozinha está a D. Idalina hájá16anos,eéelaquem, juntamente com mais duas cozinheiras, leva para a frente esta Adega nos dias em que está cheia. Entre as duas salas e a esplanada cabem umas 45 pessoas – chegue cedo que não aceitam reservas.",
            " Imperdível: A açorda de gambas e arroz de pato à sexta-feira.",
            "Obrigatório dizer olá: Aos Srs. Joaquim Sá e Reinaldo Pinto."
        ],
        "image": [
            "https://media.timeout.com/images/105372402/630/472/image.jpg",
            "https://media.timeout.com/images/104695304/630/472/image.jpg",
            "https://media.timeout.com/images/104695306/630/472/image.jpg",
            "https://media.timeout.com/images/105372402/630/472/image.jpg",
            "https://media.timeout.com/images/104695304/630/472/image.jpg"
        ],
        "location": [
            "Alvalade"
        ],
        "coordinates": {
            "lat": 38.756503,
            "lng": -9.140312
        },
        "link": "https://www.timeout.pt/lisboa/pt/restaurantes/adega-do-solar-minhoto",
        "website": null,
        "phone": "218489493",
        "address": "Seg-Sáb 09.00-15.00/19.00-22.00"
    },
    {
        "title": "A Sesimbrense",
        "description": [
            "Os avós de Paulo, sesimbrenses, inauguraram esta casa há 70 anos. Foi ficando na família, o nome manteve-se e agora é Paulo que recebe clientela habitual ou novos como se fossem da casa. Os pratos, esses, foram mudando. A D. Elisa, cozinheira, está lá para orientar o polvo na canoa, no forno com uma cebolada, e as cachupas que em algumas quintas-feiras substituem o cozido. Fora isso há “peixe e outras delícias do mar”, das petingas fritas com açorda às lulas à sevilhana, e pratos de carne bem servidos.",
            "Imperdível: As pataniscas com arroz de feijão às sextas-feiras e o polvo na canoa sem dia fixo.",
            "Obrigatório dizer olá: Ao Sr. Paulo Tavares."
        ],
        "image": [],
        "location": [
            "Areeiro/Alameda"
        ],
        "coordinates": {
            "lat": 38.744444,
            "lng": -9.134163
        },
        "link": "https://www.timeout.pt/lisboa/pt/restaurantes/a-sesimbrense",
        "website": null,
        "phone": "211974666",
        "address": "Seg-Sáb 12.00-16.00/19.00-22.00"
    },
    {
        "title": "Adega do Lagarto",
        "description": [
            "O longo balcão em alumínio tem sempre alguém a beber uma imperial, seja a que horas for, e à hora de almoço as mesas desta tasca grande e espaçosa enchem num instante por causa do peixe fresco (todos os dias, menos à segunda-feira, em que há postas altas de bacalhau na brasa). Às quintas manda a tradição que seja dia de cozido, bem servido e numa boa dose. No Verão há travessas de caracóis sempre a sair.",
            "Imperdível: A massada de peixe à quarta-feira e o choco frito com arroz de feijão à sexta.",
            "Obrigatório dizer olá: Ao papagaio na entrada, mascote da casa, e a Manuel Martins e Albino Rodrigues."
        ],
        "image": [
            "https://media.timeout.com/images/104695325/630/472/image.jpg",
            "https://media.timeout.com/images/103701656/630/472/image.jpg",
            "https://media.timeout.com/images/104695324/630/472/image.jpg",
            "https://media.timeout.com/images/104695325/630/472/image.jpg",
            "https://media.timeout.com/images/103701656/630/472/image.jpg"
        ],
        "location": [
            "Chiado/Cais do Sodré"
        ],
        "coordinates": {
            "lat": 38.707698,
            "lng": -9.149355
        },
        "link": "https://www.timeout.pt/lisboa/pt/restaurantes/adega-do-lagarto",
        "website": null,
        "phone": "213967705",
        "address": "Seg-Sex 06.30-20.30"
    },
    {
        "title": "Pomar de Alvalade",
        "description": [
            "Com um cálice de conhaque gigante e cachecóis do Benfica e fotografias do Estádio da Luz, fica claro que, apesar do nome do bairro, o clube do Sr. Carlos não é o Sporting. Comprou a casa há  anos aos pais de Paulo Bento e conserva as fotografias do jogador nas paredes. Introduziu o arroz de moelas com gambas que tinha comido uma vez num restaurante e replicou em casa e deu fama aos caracóis, no tempo deles – é ver nas toalhas de papel na montra se há destes bichos. Remate-se com o bolo folhado com doce de ovos legítimo do Prontinho, também em Alvalade. ",
            "Crítica ",
            "Nunca me tinha acontecido. Acabar a de fazer um elogio à comida quando o empregado, travessa vazia na mão, atirou. “Você gosta disso?! Eu não acho graça nenhuma ao prato”.",
            "Não foi um sussurro ao ouvido, não foi conspiração contra o cozinheiro. Foi um sincero e sorridente desabafo, vociferado para toda a sala ouvir, sendo que a sala, como de costume, estava numa algazarra festiva e indiferente.",
            "O episódio demonstra uma coisa que toda a população do bairro de Alvalade sabe. O Pomar, tasca com mais de 30 anos,  serve com a confiança de quem nada teme. O sítio está lotado diariamente e assenta o sucesso em três coisas: bom produto, sobretudo peixe e marisco; boa cozinha; e um serviço expedito, espirituoso e franco, como se todos os empregados fossem vizinhos a quem podemos confiar o histórico do Google.",
            "Em causa, estava o arroz de moelas com gambas, um dos pratos bandeira do restaurante. A receita não tem grande ciência. Às excelentes moelas estufadas, servidas como petisco à tarde, são acrescentadas as gambas e um arroz carolino pré-cozinhado. As gambas são mais uma extravagância do que outra coisa, mas o efeito final é bom, sobretudo se lhe juntar o molho picante da casa, disfarçado num frasquinho com rótulo comercial.",
            "Isto, claro, digo eu. O nosso empregado tem uma opinião diferente.",
            "Ei-lo de novo, na volta de um linguadinho frito, polme grosso de ovo, arroz de feijão à parte. “Eu sei que há gente que vem de fora para provar o arroz de moelas. Mas para mim não faz sentido. Não sei onde é que o Carlos foi buscar essa ideia de lhe pôr as gambas. Um dia deu-lhe uma travadinha e saiu-lhe isto”.",
            "Carlos é Carlos Martins, o patrão. Está sempre atrás do balcão, mas em tempos era  ele quem servia à mesa. Nessa altura, havia uma figura pública que lhe dava uma ajuda: Paulo Bento, ex-jogador de futebol, ex-seleccionador nacional. O restaurante começou por ser dos pais do antigo médio do Benfica e foi ali que o miúdo cresceu, nos intervalos dos treinos.",
            "Há uns 20 anos, Carlos Martins acabou por comprar  o estabelecimento à família Bento. O trespasse em nada fez desmerecer a casa, que ainda hoje exibe orgulhosamente o seu passado. Nas paredes contam-se 11 fotografias do craque de risca ao meio, desde criança até ser jogador da Selecção. Ganham  as fotos em que aparece com o equipamento do Benfica, mas também lá o vemos vestido  de verde, mais uma prova do desportivismo de Carlos Martins, benfiquista convicto.",
            "Clubismo à parte, uns e outros saem felizes. Eu sou mais fã do petisco do que  das refeições, mas come-se sempre acima da média, sejam os carapauzinhos fritos com açorda, sejam os linguadinhos ou os chocos grelhados, seja  o cozido à portuguesa ou os lagartos de porco na grelha e  o bitoque, sempre com bons palitos caseiros de batata frita a acompanhar, e um molho puxado de alho e louro, com um golpe de um licoroso.",
            "Dito isto, é a partir das cinco, seis da tarde, quando abre  o período do petisco, que a fasquia se eleva. Camarão do rio, canilhas, percebes das Berlengas (às vezes, às vezes), as tais moelas, pica-pau e as conchas sempre tratadas com delicadeza: o berbigão bem carnudo e isento de areia, a amêijoa da mesma estirpe, ambos a brilhar num Bulhão Pato sem gorduras lácteas, só azeite, alho, coentros e vinho branco.",
            "Na época dos gastrópodes,  são obrigatórias as caracoletas, se bem me lembro infiltradas com uma molhanga decadente de manteiga e mostarda,  que não nos deixa levantar a cabeça do prato — e talvez seja melhor assim: nas paredes, só o merchandising de cervejeira e a iconografia redundante de Paulo Bento nos desviam da ideia de que estamos numa WC.",
            "Uma saborosa WC.",
            "*As críticas da Time Out dizem respeito a uma ou mais visitas feitas pelos críticos da revista, de forma anónima, à data de publicação em papel. Não nos responsabilizamos nem actualizamos informações relativas a alterações de chef, carta ou espaço. Foi assim que aconteceu."
        ],
        "image": [
            "https://media.timeout.com/images/104717706/630/472/image.jpg",
            "https://media.timeout.com/images/104695327/630/472/image.jpg",
            "https://media.timeout.com/images/104695328/630/472/image.jpg",
            "https://media.timeout.com/images/104717706/630/472/image.jpg",
            "https://media.timeout.com/images/104695327/630/472/image.jpg"
        ],
        "location": [
            "Alvalade"
        ],
        "coordinates": {
            "lat": 38.75389,
            "lng": -9.14329
        },
        "link": "https://www.timeout.pt/lisboa/pt/restaurantes/pomar-de-alvalade",
        "website": null,
        "phone": "218497460",
        "address": "Verão: Seg-Sáb 12.00-22.30, Dom 15.30-21.00, Inverno: Dom 12.00-22.30"
    },
    {
        "title": "A Provinciana",
        "description": [
            "Há uns 50 relógios na sala e são todos obra do Sr. Américo Fernandes, à frente desta casa desde 1988, depois de a ter comprado aos galegos que a fundaram em 1930. Repare-se que o tema das pipas domina e a razão é simples: o pai de Américo fazia-as em Castro d’Aire, e Américo, que sempre gostou de trabalhar madeira, aproveita-as para os trabalhos mais complexos. Na sala está a filha Carla, a tornar o serviço rápido e simpático, e na cozinha, a mulher, Judite, com mão para tudo o que aqui se serve. ",
            "Crítica ",
            "À segunda é certo que haverá sangue. No primeiro dia da semana a Dona Judite  faz sempre galinha de cabidela. À terça faz chanfana (de vitela, mas a preceito), à quarta pernil assado no forno (serve com feijão e couve cozida), quinta é dia de polvo à lagareiro (pequenino, inteiro, firme, com batatas assadas) e na sexta bacalhau com grão. Ao sábado não sei, confesso, nunca cá pus os pés, e ao domingo a casa fecha.",
            "É claro que também se pode dizer que segunda há bacalhau à minhota, terça lagartos, quarta dobrada com feijão, quinta cozido e sexta bacalhau à lagareiro. Mas isso é outro itinerário. O papel de mesa colado na montra anuncia sempre cinco a seis pratos do  dia. Alguns são de dia certo, estes são os meus, e à segunda vou à cabidela se por acaso ando pela Baixa. O carolino chega no ponto, firme sem estar rijo; o sangue ligado sem empapar; a galinha tenra mas não enfarinhada; o vinagre afinado ao mililitro. Quando tudo isto pousa diante de mim numa dose farta por 4,75€, servida a dois passos da maior concentração de armadilhas  para turistas desta cidade, acho sempre que testemunhei um milagre às Portas de Santo Antão.",
            "Os pratos do dia certos não fogem dessa regra: mão apurada, dose de tacho, preço antigo. Mas hoje que vos escrevo é segunda, dia de cabidela. Cheguei eram duas e como sempre esperei como toda a gente. As mesas dão para uns 50 assim a olho e rodam umas três vezes a cada almoço. Quem gere esta azáfama com justiça precisa é Carla, o vértice da tradicional santíssima trindade de uma tasca portuguesa: mãe na cozinha, pai ao balcão, filha às mesas. Quando lamento, desamparado, o inédito arroz cozido além da conta, tenho a resposta que mereço: “isso já foi feito no tacho há duas horas, o que é que esperava?”.",
            "Penso então que devia ter olhado um dos 50 relógios de madeira que  o pai Américo fez por sua mão  e pendurou nas paredes da sua tasca e, vistas as horas, seguido  o caminho das batatas fritas às rodelas grandes que levam ao bacalhau à minhota. E suspiro por essa outra mesa de pratos certos e tachadas de conforto onde recebia assim ralhetes se acaso me sentava a desoras. Amanhã é dia de chanfana. A  ver se venho mais cedo e trago a minha mãe.",
            "*As críticas da Time Out dizem respeito a uma ou mais visitas feitas pelos críticos da revista, de forma anónima, à data de publicação em papel. Não nos responsabilizamos nem actualizamos informações relativas a alterações de chef, carta ou espaço. Foi assim que aconteceu."
        ],
        "image": [
            "https://media.timeout.com/images/104695343/630/472/image.jpg",
            "https://media.timeout.com/images/104695342/630/472/image.jpg",
            "https://media.timeout.com/images/104695343/630/472/image.jpg",
            "https://media.timeout.com/images/104695342/630/472/image.jpg"
        ],
        "location": [
            "Santa Maria Maior"
        ],
        "coordinates": {
            "lat": 38.715452,
            "lng": -9.140241
        },
        "link": "https://www.timeout.pt/lisboa/pt/restaurantes/provinciana",
        "website": null,
        "phone": "213464704",
        "address": "Seg-Sáb 08.00-23.00"
    },
    {
        "title": "O Maravilhas",
        "description": [
            "O nome é o adjectivo certo para qualquer refeição que se faça nesta casa em Alcântara. Negócio familiar, com a D. Ermelinda na cozinha há 34 anos e Luísa e Carlos Tavares aos comandos há 10. Todos os dias há uma especialidade diferente e convém ligar a reservar – pelo menos quando falamos do ensopado de cação (à terça), das ervilhas com ovos escalfados (à quarta) ou da língua de vitela com puré de batata (à quinta). Outra maravilha é que uma refeição feita nesta casa muito raramente ultrapassa os 10 euros. ",
            "Imperdível: O ensopado de cação à terça-feira,as ervilhas com ovosescalfados, à quarta.",
            "Obrigatório dizer olá: À D. Ermelinda, à filha Luísa e ao genro Carlos Tavares."
        ],
        "image": [
            "https://media.timeout.com/images/105373252/630/472/image.jpg",
            "https://media.timeout.com/images/104076673/630/472/image.jpg",
            "https://media.timeout.com/images/104695345/630/472/image.jpg",
            "https://media.timeout.com/images/105373252/630/472/image.jpg",
            "https://media.timeout.com/images/104076673/630/472/image.jpg"
        ],
        "location": [
            "Estrela/Lapa/Santos"
        ],
        "coordinates": {
            "lat": 38.704881,
            "lng": -9.173461
        },
        "link": "https://www.timeout.pt/lisboa/pt/restaurantes/o-maravilhas",
        "website": null,
        "phone": "213963367",
        "address": "Seg-Sex 10.30-22.00"
    },
    {
        "title": "Imperial de Campo de Ourique",
        "description": [
            "Crítica",
            "A cozinha minhota tem uma longa tradição em Lisboa, é certo. Assim como este Imperial de Campo de Ourique, tasca na Correia Teles, tem uma longa história de vida em Lisboa – trinta e muitos anos, não sei a data exacta. Mas nunca é tarde para o trazer às páginas da Time Out. Do serviço aos grelhados, dos pratos de tacho ao vinho, do presunto às sobremesas, tudo merece ser falado e experimentado no restaurante do Sr. João.",
            "Falo do dono com tanta familiaridade não porque seja cliente habitual da casa, mas porque ao fim de cinco minutos lá dentro é-se íntimo. Sabe-se que a família vem de Ponte da Barca, que a lampreia que serviram nos últimos meses vem  do Rio Minho, que o azeite com que trabalham é de Ferreira do Zêzere (e é bom, mas bom), prova-se um pratinho de presunto da Beira Baixa, salgado, muito bom, bebe-se o vinho que o dono acha que vai bem nesse dia. Ele sempre em passo de corrida, a servir enquanto conversa com quem entra (quase tudo clientes da casa) e distribui guardanapos de pano para atar ao pescoço, “para a senhora não se sujar”.",
            "Na carta há sempre muitos pratos  da grelha – à vista, quando se chega ao restaurante – sejam peixes do dia, sejam sardinhas na época, seja um bacalhau assado delicioso, a lascar, servido com batatas a murro, a trazer ao lado uma taça de azeite a ferver com alho, sejam costeletas de novilho do tamanho de raquetes de praia, saborosas; há pratos de tacho (feijoada, chanfana, carne de porco à alentejana, entre outros), há iscas à moda do Norte, das mais altas; há um belíssimo bacalhau à minhota; e um arroz doce divino – cozido no ponto, envolvido num creme suave, doce q.b., com canela por cima.",
            "Os preços não são dos mais baratos que aí andam em restaurantes do género (12,50€ por um bacalhau assado), mas as doses respeitam a origem da família: são minhotas e por isso dá bem para as dividir.",
            "*As críticas da Time Out dizem respeito a uma ou mais visitas feitas pelos críticos da revista, de forma anónima, à data de publicação em papel. Não nos responsabilizamos nem actualizamos informações relativas a alterações de chef, carta ou espaço. Foi assim que aconteceu."
        ],
        "image": [
            "https://media.timeout.com/images/103950267/630/472/image.jpg",
            "https://media.timeout.com/images/103950266/630/472/image.jpg",
            "https://media.timeout.com/images/103950267/630/472/image.jpg",
            "https://media.timeout.com/images/103950266/630/472/image.jpg"
        ],
        "location": [
            "Campo de Ourique"
        ],
        "coordinates": {
            "lat": 38.719103,
            "lng": -9.168303
        },
        "link": "https://www.timeout.pt/lisboa/pt/restaurantes/imperial-de-campo-de-ourique",
        "website": "https://www.facebook.com/ImperialCampoOuriqueTascadoJoao",
        "phone": "213886096",
        "address": "Seg-Sex 07.00-22.00, Sáb 07.00-18.00"
    },
    {
        "title": "Das Flores",
        "description": [
            "A iminente construção de um hotel no prédio do restaurante Das Flores, no Chiado, fez anunciar o fecho de uma das tascas mais concorridas e amadas do Chiado. Mas o Sr. José Fernandes por lá continua, forte, a abrir só aos almoços. Às terças, sextas e sábados há croquetes com arroz de tomate (imperdíveis, também estão disponíveis como couvert). As iscas e pastéis de bacalhau são outros pratos obrigatórios. Tudo caseiro e em doses generosas.",
            "Imperdível: Os croquetes com arroz de tomate às terças, sextas e sábados.",
            "Obrigatório dizer olá: Ao Sr. José Fernandes."
        ],
        "image": [
            "https://media.timeout.com/images/105372908/630/472/image.jpg",
            "https://media.timeout.com/images/103462756/630/472/image.jpg",
            "https://media.timeout.com/images/105372902/630/472/image.jpg",
            "https://media.timeout.com/images/105372903/630/472/image.jpg",
            "https://media.timeout.com/images/105372906/630/472/image.jpg",
            "https://media.timeout.com/images/105372908/630/472/image.jpg",
            "https://media.timeout.com/images/103462756/630/472/image.jpg"
        ],
        "location": [
            "Chiado"
        ],
        "coordinates": {
            "lat": 38.709213,
            "lng": -9.143512
        },
        "link": "https://www.timeout.pt/lisboa/pt/restaurantes/das-flores",
        "website": null,
        "phone": "213428828",
        "address": "Seg-Sáb 12.00-15.30"
    },
    {
        "title": "O Eurico",
        "description": [
            "Fica no centro histórico, portanto local de passagem para turistas que se encantam logo à partida com a pequena esplanada à porta d’O Eurico, sempre cheia. Aqui serve-se comida boa, com um serviço rápido e simpático. Todos os dias há pratos diferentes e embora os estrangeiros ainda torçam o nariz à chanfana, que em boa verdade não tem uma tradução consensual, aqui é bem servida. Além disso há bacalhau à minhota com a marca d’ O Eurico e bons secretos de porco preto. À sobremesa atire-se à pêra vaidosa.",
            "Imperdível: Favas com enchidos à terça-feira e cabrito à quarta.",
            "Obrigatório dizer olá: Ao Sr. Eurico Ferreira."
        ],
        "image": [
            "https://media.timeout.com/images/104695354/630/472/image.jpg",
            "https://media.timeout.com/images/104695351/630/472/image.jpg",
            "https://media.timeout.com/images/104695352/630/472/image.jpg",
            "https://media.timeout.com/images/104695353/630/472/image.jpg",
            "https://media.timeout.com/images/104695354/630/472/image.jpg",
            "https://media.timeout.com/images/104695351/630/472/image.jpg"
        ],
        "location": [
            "Castelo de São Jorge"
        ],
        "coordinates": {
            "lat": 38.712718,
            "lng": -9.135385
        },
        "link": "https://www.timeout.pt/lisboa/pt/restaurantes/o-eurico",
        "website": null,
        "phone": "218861815",
        "address": "Seg-Sáb 12.00-16.00/19.00-00"
    },
    {
        "title": "Cantinho do Alfredo",
        "description": [
            "Escusa de perguntar pelo Alfredo. Ao contrário do que se poderia pensar, não há nenhum cicerone ou figura com esse nome, é só “um nome comercial”. Albino José Miguel ganhou prática no mundo da hotelaria na Suíça e, no regresso, comprou este Cantinho já lá vão quase três décadas. Na cozinha, a D. Helena começa a preparar o cozido da quinta-feira às oito da manhã e há mais de dois anos que confecciona um dos bons bitoques da capital.",
            "Imperdível: O cozido à portuguesa à quinta-feira, pato no forno com laranja ao sábado de 15 em 15 dias.",
            "Obrigatório dizer olá: Ao Sr.Abílio José Miguel."
        ],
        "image": [
            "https://media.timeout.com/images/104695367/630/472/image.jpg",
            "https://media.timeout.com/images/104695362/630/472/image.jpg",
            "https://media.timeout.com/images/104695364/630/472/image.jpg",
            "https://media.timeout.com/images/104695367/630/472/image.jpg",
            "https://media.timeout.com/images/104695362/630/472/image.jpg"
        ],
        "location": [
            "Campolide"
        ],
        "coordinates": {
            "lat": 38.728913,
            "lng": -9.163741
        },
        "link": "https://www.timeout.pt/lisboa/pt/restaurantes/cantinho-do-alfredo",
        "website": null,
        "phone": "213882662",
        "address": "Seg-Sáb 12.00-15.00/19.00-22.00"
    }
]